/*28/9/2018*/
"_grp.Accomodation" = "Unterkunft";
"_grp.BankATM" = "Bank & Geldautomaten";
"_grp.Emergency" = "Notfall";
"_grp.Food_and_Drink" = "Essen & Trinken";
"_grp.Guides" = "Stadtführer";
"_grp.Parking" = "Parken";
"_grp.Petrol_Station" = "Tankstelle";
"_grp.Services_and_Education" = "Dienstleistungen & Bildung";
"_grp.Shopping" = "Einkaufen";
"_grp.Social_Life" = "Unterhaltung & Geselligkeit";
"_grp.Sport" = "Sport";
"_grp.Tourism" = "Touristenattraktionen";
"_grp.Transportation" = "Transport";
"_grp.Vehicle_Services" = "Fahrzeug Service";

"exit" = "Ausfahrt";
"feet" = "Fuß";
"route.instructionsText.continueAlong" = "Folgen Sie dem Straßenverlauf";

/* feet short */
"ft" = "ft";

/* timeHourShort */
"h" = "h";
"kilometers" = "Kilometer";
"Limit" = "Grenze";
"meters" = "Meter";

/* miles short */
"mi" = "mi";
"miles" = "Meilen";

/* timeMinuteMidi */
"min" = "min";
"native.fuelprices.poidetailTitle" = "Kraftstoffpreise";
"poiCategory.select" = "Orte in der Nähe";
"native.navigation.resumeBtn" = "Fortfahren";

/* timeSecondShort */
"sec" = "sec";
"yards" = "Yards";

/* yards short */
"yd" = "Yard";

"detail.action.directionToHere" = "Wegbeschreibung anzeigen";
"detail.action.addVia" = "Zwischenziel hinzufügen";
"detail.action.addToFavorite" = "Zu Favoriten hinzufügen";
"detail.action.copyGps" = "GPS-Koordinaten";
"detail.action.removeFavorite" = "Aus Favoriten entfernen";
"detail.action.removeHome" = "Heimatadresse entfernen";
"detail.action.removeWork" = "Geschäftsadresse entfernen";
"detail.action.shareLocation" = "Position teilen";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "E-Mail";
"detail.contact.phone" = "Telefon";
"detail.contact.url" = "URL";
"routeCompute.action.demonstrate" = "Demonstration";
"routeCompute.action.navigate" = "Start";
"routeCompute.etaArrival" = "Ankunft";
"routeCompute.fastest" = "Schnellste Route";
"routeCompute.slower" = "länger";
"routeCompute.traffic.withDelay" = "mit Verzögerung";
"routeCompute.button.options" = "Optionen";
"routeCompute.waypointInfo.from" = "Von";
"routeCompute.waypointInfo.to" = "Nach";
"routeCompute.waypointInfo.waypoints" = "Wegpunkte";
"routeCompute.waypointInfo.via" = "Über";
"routeActionMain.cancel" = "Route löschen";
"routeCompute.action.continue" = "Fortfahren";
"routeCompute.options.title" = "Routenoptionen";
"routeCompute.options.AvoidCountry" = "Dieses Land umfahren";
"avoid.unpaved" = "Unbefestigte Straβen";
"avoid.specialArea" = "City-Maut";
"avoid.ferries" = "Fähren";
"avoid.highways" = "Autobahnen";
"avoid.tollroads" = "Mautstraßen";
"workCell.setupWork.subtitle" = "Jeden Tag entspannt pendeln";
"homeCell.setupHome.subtitle" = "Die schnellste Route";
"workCell.setupWork.title" = "Geschäftsadresse festlegen";
"homeCell.setupHome.title" = "Heimatadresse festlegen";
"workCell.title" = "Arbeit";
"homeCell.title" = "Zuhause";
"favorites.place.emptyButton" = "Orte suchen";
"favorites.place.emptyTitle" = "Orte für einen leichten Zugang hinzufügen";
"favorites.place.deleteAction" = "Löschen";
"favorites.place.headerTitle" = "Orte und Routen";
"favorites.button.done" = "Fertig";
"favorites.segment.contacts" = "Kontakte";
"favorites.segment.trips" = "Ausflüge";
"favorites.segment.places" = "Orte";
"favorites.title" = "Favoriten";
"favorites.addAlert.add" = "Hinzufügen";
"native.compute.decideToCompute" = "Sind Sie noch unterwegs zu %@?";
"routeActionMain.preview" = "Vorschau der Route";
"routeCompute.traffic.withoutInfo" = "Keine Verkehrsinformationen";
"search.work.title" = "Geschäftsadresse suchen";
"search.home.title" = "Heimatadresse suchen";
"alert.hideHomeWork.hideHomeTitle" = "Zuhause ausblenden";
"alert.hideHomeWork.hideWorkTitle" = "Arbeit ausblenden";
"alert.hideHomeWork.setHomeMessage" = "Sie können Ihre Heimatadresse immer in den Favoriten festlegen";
"alert.hideHomeWork.setWorkMessage" = "Sie können Ihre Arbeitsadresse immer in den Favoriten festlegen";
"alert.hideHomeWork.hide" = "Ausblenden";
"action.control.scout.static" = "Schnellere Route gefunden";
"action.control.route.longer" = "%@ länger";
"action.control.route.time" = "Spart %@";
"action.control.scout.arrival" = "Neue Ankunft %@";
"action.control.scout.fasterRouteFound" = "Schnellere Route gefunden";
"action.control.scout.preview" = "Vorschau";
"action.control.scout.route.set" = "Schnellere Route festlegen";
"routeCompute.action.loading" = "Start";
"country.AL" = "Albanien";
"country.AD" = "Andorra";
"country.AU" = "Australien";
"country.AT" = "Österreich";
"country.BY" = "Weißrußland";
"country.BE" = "Belgien";
"country.BA" = "Bosnien-Herzegowina";
"country.BG" = "Bulgarien";
"country.CA" = "Kanada";
"country.HR" = "Kroatien";
"country.CZ" = "Tschechische Republik";
"country.DK" = "Dänemark";
"country.EE" = "Estland";
"country.FO" = "Färöer-Inseln";
"country.FI" = "Finnland";
"country.FR" = "Frankreich";
"country.DE" = "Deutschland";
"country.GI" = "Gibraltar";
"country.GR" = "Griechenland";
"country.GL" = "Grönland";
"country.VA" = "Vatikan";
"country.HU" = "Ungarn";
"country.IS" = "Island";
"country.IE" = "Irland";
"country.IL" = "Israel";
"country.IT" = "Italien";
"country.JP" = "Japan";
"country.KP" = "Koreanische Volksrepublik";
"country.KR" = "Südkorea";
"country.KW" = "Kuwait";
"country.LV" = "Lettland";
"country.LI" = "Liechtenstein";
"country.LT" = "Litauen";
"country.LU" = "Luxemburg";
"country.MK" = "Mazedonien";
"country.MT" = "Malta";
"country.MD" = "Moldawien";
"country.MC" = "Monaco";
"country.MS" = "Montserrat";
"country.NL" = "Niederlande";
"country.AN" = "Niederländische Antillen";
"country.NZ" = "Neuseeland";
"country.NF" = "Norfolk-Inseln";
"country.NO" = "Norwegen";
"country.PL" = "Polen";
"country.PT" = "Portugal";
"country.RO" = "Rumänien";
"country.RU" = "Russische Föderation";
"country.SM" = "San Marino";
"country.SG" = "Singapur";
"country.SK" = "Slowakei";
"country.SI" = "Slowenien";
"country.ZA" = "Südafrika";
"country.ES" = "Spanien";
"country.SE" = "Schweden";
"country.CH" = "Schweiz";
"country.TW" = "Taiwan";
"country.TH" = "Thailand";
"country.TR" = "Türkei";
"country.UA" = "Ukraine";
"country.GB" = "Großbritannien";
"country.US" = "USA";
"country.VN" = "Vietnam";
"country.RS" = "Serbien";
"country.ME" = "Montenegro";
"country.AE" = "Vereinigte Arab. Emirate";
"country.OM" = "Oman";
"country.SA" = "Saudi-Arabien";
"country.EG" = "Ägypten";
"country.PR" = "Puerto Rico";
"country.VI" = "Jungferninseln";
"country.RA" = "Argentinien";
"country.BH" = "Bahrain";
"country.BR" = "Brasilien";
"country.HK" = "Hongkong";
"country.ID" = "Indonesien";
"country.IN" = "Indien";
"country.IM" = "Isle Of Man";
"country.MO" = "Macau";
"country.MX" = "Mexiko";
"country.MY" = "Malaysien";
"country.QA" = "Katar";
"country.AW" = "Aruba";
"country.AF" = "Afghanistan";
"country.AO" = "Angola";
"country.AI" = "Anguilla";
"country.AX" = "Åland";
"country.AM" = "Armenien";
"country.AQ" = "Antarktis";
"country.AS" = "Amerikanisch Samoa";
"country.TF" = "Französische Süd- und Antarktisgebiete";
"country.AG" = "Antigua und Barbuda";
"country.AZ" = "Aserbaidschan";
"country.BI" = "Burundi";
"country.BJ" = "Benin";
"country.BF" = "Burkina Faso";
"country.BD" = "Bangladesch";
"country.BS" = "Bahamas";
"country.BL" = "Saint-Barthélemy";
"country.BZ" = "Belize";
"country.BM" = "Bermuda";
"country.BO" = "Bolivien";
"country.BB" = "Barbados";
"country.BN" = "Brunei Darussalam";
"country.BT" = "Bhutan";
"country.BV" = "Bouvetinsel";
"country.BW" = "Botswana";
"country.CF" = "Zentralafrikanische Republik";
"country.CC" = "Kokosinseln";
"country.CL" = "Chile";
"country.CI" = "Elfenbeinküste";
"country.CM" = "Kamerun";
"country.CD" = "Kongo (Zair)";
"country.CG" = "Republik Kongo";
"country.CK" = "Cookinseln";
"country.CO" = "Kolumbien";
"country.KM" = "Komoren";
"country.CV" = "Kap Verde";
"country.CR" = "Costa Rica";
"country.CU" = "Kuba";
"country.CX" = "Weihnachtsinsel";
"country.KY" = "Kaimaninseln";
"country.DJ" = "Dschibuti";
"country.DM" = "Dominica";
"country.DO" = "Dominikanische Republik";
"country.DZ" = "Algerien";
"country.EC" = "Ecuador";
"country.ER" = "Eritrea";
"country.EH" = "Westsahara";
"country.ET" = "Äthiopien";
"country.FJ" = "Fidschi";
"country.FK" = "Falklandinseln";
"country.FM" = "Mikronesien";
"country.GA" = "Gabun";
"country.GE" = "Georgien";
"country.GG" = "Guernsey";
"country.GH" = "Ghana";
"country.GN" = "Guinea";
"country.GP" = "Guadeloupe";
"country.GM" = "Gambia";
"country.GW" = "Guinea-Bissau";
"country.GQ" = "Äquatorialguinea";
"country.GD" = "Grenada";
"country.GT" = "Guatemala";
"country.GF" = "Französisch-Guayana";
"country.GU" = "Guam";
"country.GY" = "Guyana";
"country.HM" = "Heard- und McDonald-Inseln";
"country.HN" = "Honduras";
"country.HT" = "Haiti";
"country.IO" = "Britisches Territorium im Indischen Ozean";
"country.IR" = "Iran";
"country.IQ" = "Irak";
"country.JM" = "Jamaika";
"country.JE" = "Jersey";
"country.JO" = "Jordanien";
"country.KZ" = "Kasachstan";
"country.KG" = "Kirgisistan";
"country.KH" = "Kambodscha";
"country.KI" = "Kiribati";
"country.KN" = "St. Kitts und Nevis";
"country.LA" = "Laos";
"country.LB" = "Libanon";
"country.LR" = "Liberia";
"country.LY" = "Libyen";
"country.LC" = "St. Lucia";
"country.LK" = "Sri Lanka";
"country.LS" = "Lesotho";
"country.MF" = "Saint-Martin (franz. Teil)";
"country.MA" = "Marokko";
"country.MG" = "Madagaskar";
"country.MV" = "Malediven";
"country.MH" = "Marshallinseln";
"country.ML" = "Mali";
"country.MM" = "Myanmar";
"country.MN" = "Mongolei";
"country.MP" = "Nördliche Marianen";
"country.MZ" = "Mosambik";
"country.MR" = "Mauretanien";
"country.MQ" = "Martinique";
"country.MU" = "Mauritius";
"country.MW" = "Malawi";
"country.YT" = "Mayotte";
"country.NA" = "Namibia";
"country.NC" = "Neukaledonien";
"country.NE" = "Niger";
"country.NG" = "Nigeria";
"country.NI" = "Nicaragua";
"country.NU" = "Niue";
"country.NP" = "Nepal";
"country.NR" = "Nauru";
"country.PK" = "Pakistan";
"country.PA" = "Panama";
"country.PN" = "Pitcairninseln";
"country.PE" = "Peru";
"country.PH" = "Philippinen";
"country.PW" = "Palau";
"country.PG" = "Papua-Neuguinea";
"country.PY" = "Paraguay";
"country.PS" = "Palästina";
"country.PF" = "Französisch-Polynesien";
"country.RE" = "Réunion";
"country.RW" = "Ruanda";
"country.SD" = "Sudan";
"country.SN" = "Senegal";
"country.GS" = "Südgeorgien und die Südlichen Sandwichinseln";
"country.SH" = "St. Helena";
"country.SJ" = "Svalbard und Jan Mayen";
"country.SB" = "Salomonen";
"country.SL" = "Sierra Leone";
"country.SV" = "El Salvador";
"country.SO" = "Somalia";
"country.PM" = "Saint-Pierre und Miquelon";
"country.ST" = "Sao Tomé und Príncipe";
"country.SR" = "Surinam";
"country.SZ" = "Swasiland";
"country.SC" = "Seychellen";
"country.SY" = "Syrien, Arabische Republik";
"country.TC" = "Turks- und Caicosinseln";
"country.TD" = "Tschad";
"country.TG" = "Togo";
"country.TJ" = "Tadschikistan";
"country.TK" = "Tokelau";
"country.TM" = "Turkmenistan";
"country.TL" = "Osttimor";
"country.TO" = "Tonga";
"country.TT" = "Trinidad und Tobago";
"country.TN" = "Tunesien";
"country.TV" = "Tuvalu";
"country.TZ" = "Tansania";
"country.UM" = "United States Minor Outlying Islands";
"country.UY" = "Uruguay";
"country.UZ" = "Usbekistan";
"country.VC" = "St. Vincent und die Grenadinen";
"country.VE" = "Venezuela";
"country.VG" = "Britische Jungferninseln";
"country.VU" = "Vanuatu";
"country.WF" = "Wallis und Futuna";
"country.WS" = "Samoa";
"country.YE" = "Jemen";
"country.ZM" = "Sambia";
"country.ZW" = "Simbabwe";
"country.US-AL" = "Alabama";
"country.US-AK" = "Alaska";
"country.US-AZ" = "Arizona";
"country.US-AR" = "Arkansas";
"country.US-CA" = "Kalifornien";
"country.US-CO" = "Colorado";
"country.US-CT" = "Connecticut";
"country.US-DE" = "Delaware";
"country.US-DC" = "District Of Columbia";
"country.US-FL" = "Florida";
"country.US-GA" = "Georgien";
"country.US-HI" = "Hawaii";
"country.US-ID" = "Idaho";
"country.US-IL" = "Illinois";
"country.US-IN" = "Indiana";
"country.US-IA" = "Iowa";
"country.US-KS" = "Kansas";
"country.US-KY" = "Kentucky";
"country.US-LA" = "Louisiana";
"country.US-ME" = "Maine";
"country.US-MD" = "Maryland";
"country.US-MA" = "Massachusetts";
"country.US-MI" = "Michigan";
"country.US-MN" = "Minnesota";
"country.US-MS" = "Mississippi";
"country.US-MO" = "Missouri";
"country.US-MT" = "Montana";
"country.US-NE" = "Nebraska";
"country.US-NV" = "Nevada";
"country.US-NH" = "New Hampshire";
"country.US-NJ" = "New-Jersey";
"country.US-NM" = "New-Mexico";
"country.US-NY" = "New York";
"country.US-NC" = "North Carolina";
"country.US-ND" = "North Dakota";
"country.US-OH" = "Ohio";
"country.US-OK" = "Oklahoma";
"country.US-OR" = "Oregon";
"country.US-PA" = "Pennsylvania";
"country.US-RI" = "Rhode Island";
"country.US-SC" = "South Carolina";
"country.US-SD" = "South Dakota";
"country.US-TN" = "Tennessee";
"country.US-TX" = "Texas";
"country.US-UT" = "Utah";
"country.US-VT" = "Vermont";
"country.US-VA" = "Virginia";
"country.US-WA" = "Washington";
"country.US-WV" = "West Virginia";
"country.US-WI" = "Wisconsin";
"country.US-WY" = "Wyoming";
"country.CA-AB" = "Alberta";
"country.CA-BC" = "Britisch-Kolumbien";
"country.CA-MB" = "Manitoba";
"country.CA-NB" = "New Brunswick";
"country.CA-NL" = "Neufundland und Labrador";
"country.CA-NS" = "Neuschottland";
"country.CA-NT" = "Nordwest-Territorien";
"country.CA-NU" = "Nunavut";
"country.CA-ON" = "Ontario";
"country.CA-PE" = "Prinz-Edward-Insel";
"country.CA-QC" = "Quebec";
"country.CA-SK" = "Saskatchewan";
"country.CA-YT" = "Yukon";
"country.IN-LD" = "Lakshadweep";
"country.GB-NIR" = "Nordirland";
"country.GB-SCT" = "Schottland";
"country.GB-WLS" = "Wales";
"country.GB-CHA" = "Kanalinseln";
"N" = "N";
"S" = "S";
"W" = "W";
"E" = "O";
"routeplaning.actionButton.title" = "Fertig";
"com.sygic.addWaypoint.placeholder" = "Zwischenziel hinzufügen";
"detail.action.selectPoi" = "Auswahl";
"signpost.nextDirection.then" = "Dann";
"waypoint.title.myposition" = "Meine Position";
"placeholder.password" = "Passwort";
"placeholder.email" = "E-Mail";
"routeCompute.action.calculating" = "Routen werden berechnet";
"routeCompute.action.preview" = "Vorschau";
"detail.action.shareGps" = "GPS-Koordinaten teilen";
"time.ago.minutes" = "vor %@ Minuten";
"time.ago.hours" = "vor %@ Stunden";
"time.ago.days" = "vor %@ Tagen";
"time.ago.years" = "vor %@ Jahren";
"native.navigation.recenterBtn" = "Neu zentrieren";
"homeCell.updateHome.title" = "Heimatadresse aktualisieren";
"workCell.updateWork.title" = "Geschäftsadresse aktualisieren";
"monetization.addon" = "ADD-ON";
"detail.action.removeVia" = "Zwischenziel entfernen";
"message.avoid.motorway.unable" = "Um Ihr Ziel zu erreichen, müssen einige Autobahnen auf der Route verbleiben.";
"message.avoid.specialArea.unable" = "Leider können wir eine City-Maut auf Ihrer Strecke nicht vermeiden.";
"message.avoid.tollRoads.unable" = "Es isf nicht möglich, alle mautpflichtigen Straßen zu vermeiden. Einige Mautstraßen bleiben auf der berechneten Route.";
"message.avoid.ferries.unable" = "Um Ihr Ziel zu erreichen müssen einige Fähren auf der Strecke bleiben.";
"message.avoid.unpavedRoads.unable" = "Um Ihren Ziel zu erreichen, müssen einige unbefestigten Straßen auf der Route verbleiben.";
